<unk>	0
<s>	0
</s>	0
▁the	-3.10209
▁,	-3.31464
s	-3.356
▁.	-3.38
▁of	-3.77333
▁in	-3.81806
▁	-3.91202
▁and	-4.11105
▁a	-4.23505
ed	-4.26895
▁is	-4.28813
▁was	-4.621
▁to	-4.63265
▁The	-4.66753
▁''	-4.84139
▁``	-4.84222
(	-5.07228
▁)	-5.07373
ing	-5.08851
-	-5.14485
y	-5.20902
▁on	-5.2212
e	-5.28898
d	-5.31208
▁for	-5.34544
▁by	-5.48002
▁'	-5.48018
▁as	-5.49021
▁with	-5.60976
n	-5.73246
er	-5.75854
▁that	-5.78332
▁from	-5.83819
ly	-5.84455
t	-5.87487
a	-5.90293
▁at	-5.9032
▁It	-5.94339
▁In	-5.95615
▁be	-5.96717
▁He	-5.97048
▁are	-5.98375
▁A	-5.99656
▁an	-6.00706
▁first	-6.07425
.	-6.09027
o	-6.1045
▁his	-6.10824
al	-6.1264
th	-6.20267
▁he	-6.21286
es	-6.214
▁which	-6.23908
▁or	-6.24605
▁it	-6.30114
in	-6.34527
▁also	-6.40941
▁city	-6.40965
r	-6.41047
l	-6.42866
i	-6.43876
▁one	-6.50576
▁United	-6.59123
▁were	-6.60986
le	-6.62255
▁has	-6.62513
on	-6.66441
m	-6.70382
▁S	-6.70649
▁born	-6.73385
▁not	-6.73713
▁18	-6.74589
c	-6.75192
▁;	-6.75962
k	-6.77903
▁States	-6.7955
or	-6.80864
▁:	-6.818
▁New	-6.83954
▁two	-6.86742
en	-6.88286
▁known	-6.8947
▁C	-6.90062
▁had	-6.9019
▁released	-6.90455
▁who	-6.91232
re	-6.92445
▁her	-6.92554
▁name	-6.93264
S	-6.94752
ic	-6.94963
▁most	-6.95055
st	-6.97144
ion	-6.98043
▁after	-7.0093
▁but	-7.01396
an	-7.02054
▁B	-7.02369
h	-7.03419
▁I	-7.03426
▁American	-7.0411
us	-7.0438
▁second	-7.0486
▁She	-7.05017
▁1	-7.06262
▁state	-7.06433
▁have	-7.0672
▁its	-7.07138
ation	-7.09224
u	-7.11421
▁part	-7.11703
ar	-7.12111
▁On	-7.12927
▁U	-7.13549
▁won	-7.13902
g	-7.13904
ro	-7.14213
▁other	-7.14693
came	-7.14806
▁their	-7.14942
el	-7.1669
▁used	-7.17065
▁album	-7.181
▁de	-7.19886
f	-7.19888
ra	-7.19948
p	-7.20164
▁largest	-7.21891
▁called	-7.22653
▁World	-7.23066
▁E	-7.23165
▁re	-7.23304
z	-7.24027
▁2	-7.24273
▁F	-7.24349
it	-7.27299
▁into	-7.27798
et	-7.31135
▁been	-7.31196
ers	-7.31626
▁team	-7.32021
▁only	-7.32704
▁This	-7.32924
ne	-7.32967
▁T	-7.33155
▁G	-7.33199
ch	-7.33585
il	-7.33747
▁University	-7.33759
▁made	-7.34233
▁County	-7.35248
ia	-7.35775
▁3	-7.35798
ies	-7.36203
▁she	-7.36416
▁D	-7.36616
se	-7.36679
b	-7.368
▁number	-7.37816
ir	-7.37828
▁all	-7.37878
ent	-7.38448
▁when	-7.38574
▁this	-7.39944
▁can	-7.39995
ta	-7.40135
▁O	-7.41727
▁three	-7.42117
▁P	-7.42196
A	-7.43699
▁time	-7.43804
is	-7.45452
ton	-7.45525
▁K	-7.45544
na	-7.45916
▁where	-7.46251
▁season	-7.46502
▁M	-7.47216
▁game	-7.47929
ce	-7.48353
man	-7.486
▁17	-7.48624
w	-7.48692
▁over	-7.49063
▁4	-7.49201
ver	-7.50547
la	-7.51274
ry	-7.5158
▁September	-7.5196
▁between	-7.52049
▁played	-7.53558
▁series	-7.53719
▁people	-7.53874
ur	-7.54052
during	-7.54754
▁South	-7.55019
▁f	-7.55177
to	-7.55418
▁N	-7.55599
▁about	-7.55972
▁area	-7.56199
te	-7.56313
▁2010	-7.56457
li	-7.56783
▁p	-7.5692
▁May	-7.56991
▁years	-7.57226
C	-7.57644
at	-7.57858
▁than	-7.58268
ma	-7.59421
▁June	-7.59839
▁August	-7.59998
▁world	-7.60239
▁July	-7.60562
▁City	-7.60718
de	-7.60898
▁more	-7.6098
ian	-7.61635
▁R	-7.62109
▁October	-7.62568
▁North	-7.63523
▁c	-7.63834
▁November	-7.64107
ine	-7.65345
ri	-7.65391
▁town	-7.65502
um	-7.65791
▁capital	-7.6589
ve	-7.66255
▁L	-7.66563
▁Re	-7.66577
▁March	-7.6669
ist	-7.67074
▁W	-7.67127
▁10	-7.67212
ter	-7.67419
▁5	-7.67871
▁co	-7.69034
▁York	-7.6916
▁locat	-7.69716
until	-7.70048
lo	-7.70056
▁January	-7.70653
gan	-7.70842
▁third	-7.71531
▁La	-7.71554
▁many	-7.72059
▁National	-7.72121
▁later	-7.72643
▁county	-7.73259
▁16	-7.73516
▁War	-7.74086
–	-7.74729
▁year	-7.74884
est	-7.75006
▁2011	-7.75401
id	-7.75504
▁December	-7.75863
x	-7.76005
▁t	-7.76197
▁film	-7.76271
ck	-7.76301
,	-7.76426
▁St	-7.76601
▁April	-7.76658
▁new	-7.76696
▁15	-7.7678
P	-7.77138
vi	-7.77247
ive	-7.77564
▁four	-7.78889
ke	-7.79001
▁band	-7.79697
▁6	-7.79791
son	-7.80086
▁b	-7.80668
▁some	-7.80723
D	-7.80854
▁–	-7.8113
▁Al	-7.81618
▁7	-7.83248
ul	-7.83286
▁February	-7.83378
ol	-7.83385
▁such	-7.83593
ity	-7.84198
▁De	-7.85385
▁up	-7.85417
▁national	-7.85798
ment	-7.86072
▁system	-7.86117
M	-7.86173
▁Le	-7.86719
▁H	-7.86801
▁2008	-7.87057
▁River	-7.8707
▁out	-7.87101
land	-7.87497
▁show	-7.87794
▁play	-7.87893
▁2012	-7.88203
▁20	-7.88803
▁John	-7.88866
▁north	-7.89111
▁British	-7.89245
▁under	-7.89418
me	-7.90471
ci	-7.90621
ga	-7.90777
▁They	-7.90894
ok	-7.90896
▁2007	-7.90946
▁died	-7.91184
▁since	-7.91371
▁2013	-7.91452
▁through	-7.91522
▁found	-7.91561
▁2009	-7.92154
▁League	-7.92319
▁England	-7.92338
▁would	-7.92624
ie	-7.92648
▁football	-7.92757
▁both	-7.92908
▁12	-7.93018
▁end	-7.93256
▁work	-7.93508
▁best	-7.93645
co	-7.93669
▁English	-7.93894
▁8	-7.93899
▁south	-7.94305
▁%	-7.94398
▁single	-7.94429
di	-7.94607
▁well	-7.94903
▁population	-7.9528
▁London	-7.95611
▁place	-7.95659
va	-7.95784
am	-7.95831
B	-7.95854
▁2014	-7.96706
▁Ma	-7.97019
▁there	-7.97101
▁country	-7.9737
▁song	-7.97726
▁Cup	-7.9832
ary	-7.98414
▁France	-7.98494
ti	-7.98871
▁main	-7.99034
▁including	-7.9924
▁million	-7.99391
▁As	-7.99452
/	-7.99464
▁home	-7.99545
ig	-7.99646
▁they	-7.99761
▁14	-8.00023
▁language	-8.00115
▁no	-8.00144
▁region	-8.0025
ous	-8.0056
▁serv	-8.00651
▁Co	-8.01244
able	-8.01375
▁group	-8.01689
▁use	-8.01795
▁being	-8.02328
▁11	-8.02332
tic	-8.02469
▁form	-8.02714
ge	-8.02779
▁before	-8.02781
age	-8.02856
L	-8.03187
▁President	-8.03413
▁At	-8.03461
▁same	-8.03707
▁J	-8.03708
▁family	-8.03856
▁record	-8.04011
ba	-8.04746
N	-8.04831
▁member	-8.04898
▁V	-8.05331
ut	-8.05473
▁State	-8.05705
▁2006	-8.05765
▁tropical	-8.06034
▁There	-8.06038
ll	-8.06504
▁him	-8.06546
▁movie	-8.06585
da	-8.07032
▁West	-8.07142
mo	-8.0734
▁music	-8.075
E	-8.0754
as	-8.07668
▁television	-8.08137
▁so	-8.08274
▁13	-8.08599
no	-8.08671
▁9	-8.089
▁former	-8.09798
nd	-8.09909
▁Mar	-8.10139
ha	-8.10556
▁German	-8.10842
ph	-8.10934
ca	-8.11024
▁Pa	-8.11139
▁last	-8.11169
▁After	-8.11242
▁whil	-8.11597
▁Championship	-8.12057
▁then	-8.12149
▁Ra	-8.12447
ant	-8.1255
▁major	-8.13295
▁son	-8.13339
▁Australia	-8.13644
F	-8.13752
▁district	-8.13921
go	-8.13962
▁America	-8.14039
I	-8.14265
out	-8.15122
é	-8.15136
▁title	-8.15405
T	-8.16351
round	-8.16419
▁against	-8.16635
bo	-8.17014
ism	-8.17262
▁con	-8.17529
▁Sa	-8.1757
▁match	-8.1789
ot	-8.18059
▁Bo	-8.18112
▁2015	-8.18158
▁An	-8.18222
▁Ba	-8.18451
▁win	-8.18678
▁final	-8.18831
pe	-8.18934
▁Be	-8.19175
au	-8.19342
▁Me	-8.19363
▁Party	-8.1972
j	-8.19828
▁un	-8.19905
▁French	-8.19967
O	-8.20447
▁California	-8.20521
op	-8.20566
▁water	-8.20582
'	-8.207
▁Germany	-8.21122
▁province	-8.21136
▁term	-8.21798
em	-8.21822
up	-8.21913
mp	-8.21928
ni	-8.21931
▁India	-8.21931
▁age	-8.22141
un	-8.22336
▁early	-8.22459
▁King	-8.23294
▁Ta	-8.23402
▁2005	-8.23506
ate	-8.23518
▁five	-8.23864
▁day	-8.24045
▁do	-8.24218
ka	-8.24218
im	-8.24232
mb	-8.24337
▁His	-8.244
mi	-8.24497
▁19	-8.24634
ill	-8.24831
ty	-8.24958
ak	-8.2526
▁government	-8.25392
ang	-8.2542
▁often	-8.25475
1	-8.25593
▁Ro	-8.25617
ance	-8.2604
▁started	-8.2639
▁di	-8.26683
▁al	-8.26685
▁death	-8.26949
▁include	-8.27068
▁Li	-8.27259
▁Ha	-8.2765
lu	-8.27938
▁Ca	-8.28112
be	-8.28328
v	-8.28486
om	-8.28498
▁west	-8.2851
▁held	-8.28654
▁based	-8.28883
ley	-8.28944
▁2000	-8.2907
▁San	-8.29082
▁because	-8.29179
▁now	-8.29236
▁near	-8.29417
▁species	-8.29554
▁east	-8.2963
▁set	-8.30058
▁II	-8.30081
▁role	-8.30368
H	-8.30854
▁Award	-8.30899
▁Mo	-8.30978
▁30	-8.31027
ac	-8.31475
▁g	-8.3194
▁several	-8.31989
▁Republic	-8.32208
▁century	-8.32336
▁storm	-8.32557
▁Canada	-8.32616
R	-8.32837
▁any	-8.32906
ard	-8.32987
pp	-8.3303
▁Man	-8.33193
G	-8.33353
▁East	-8.33707
▁2004	-8.33772
▁25	-8.33892
der	-8.33951
$	-8.34484
▁may	-8.34602
▁Lo	-8.34817
▁games	-8.35049
▁Na	-8.35089
▁along	-8.3537
per	-8.35602
▁Bar	-8.35661
▁publish	-8.35711
▁club	-8.3574
▁large	-8.35982
▁seat	-8.3601
▁Gu	-8.36855
▁small	-8.37401
▁formed	-8.37412
▁appear	-8.37465
▁Di	-8.37566
▁To	-8.3787
▁One	-8.3794
▁No	-8.38034
▁university	-8.38362
ho	-8.38435
▁following	-8.38499
▁player	-8.3852
▁head	-8.38656
▁father	-8.3894
gen	-8.38958
ide	-8.38971
2	-8.39012
▁land	-8.3909
▁Vi	-8.39216
▁founded	-8.39442
▁All	-8.39889
▁written	-8.40012
▁fourth	-8.4032
▁Ho	-8.40752
hi	-8.40777
▁will	-8.40795
▁21	-8.4086
▁Kingdom	-8.40876
ish	-8.40992
ow	-8.41073
▁Car	-8.4124
▁version	-8.41272
ical	-8.41296
▁popular	-8.41328
▁Her	-8.41593
3	-8.41747
▁school	-8.4194
▁For	-8.42243
▁general	-8.42248
tion	-8.4229
ab	-8.42345
▁announc	-8.42366
▁each	-8.428
▁Europe	-8.43355
po	-8.43377
&	-8.43408
▁24	-8.4353
▁Japan	-8.43563
▁Do	-8.43666
▁Super	-8.43747
▁House	-8.44149
ham	-8.44182
▁race	-8.4435
▁sp	-8.44569
▁Great	-8.44614
ru	-8.44631
though	-8.44768
▁Con	-8.44911
ster	-8.44931
▁e	-8.45044
▁like	-8.4505
ah	-8.45052
▁marri	-8.45073
▁Park	-8.45184
▁different	-8.45304
▁Sea	-8.45598
▁US	-8.45678
▁pro	-8.45715
ium	-8.46204
▁top	-8.46314
▁reach	-8.46402
▁debut	-8.46537
▁2001	-8.46938
▁public	-8.46979
▁six	-8.46998
▁23	-8.47056
00	-8.47368
ven	-8.4748
ber	-8.47817
▁usually	-8.47855
▁European	-8.47905
▁created	-8.48082
ger	-8.48102
▁per	-8.48147
▁professional	-8.48155
▁pre	-8.48166
▁22	-8.48303
▁X	-8.48718
▁back	-8.48756
▁very	-8.4876
▁long	-8.48927
▁El	-8.49128
com	-8.49189
rd	-8.49327
▁Se	-8.49469
▁Ne	-8.4998
ial	-8.50299
ner	-8.50832
▁video	-8.50923
▁common	-8.50973
▁Pi	-8.5126
▁river	-8.51309
▁Church	-8.51403
ag	-8.51432
▁car	-8.51536
▁Ka	-8.51592
▁Po	-8.51679
▁island	-8.51693
▁School	-8.52579
▁Grand	-8.5258
▁short	-8.52789
▁Best	-8.5297
▁history	-8.5349
▁Howe	-8.53493
▁high	-8.53578
▁Ar	-8.53618
way	-8.53646
▁built	-8.53664
▁elected	-8.53717
tro	-8.54081
mon	-8.54089
ence	-8.54715
one	-8.54837
ated	-8.54849
▁2003	-8.54972
▁Games	-8.55046
den	-8.55232
▁Ja	-8.5538
▁receiv	-8.55385
ite	-8.55403
ever	-8.5549
▁Z	-8.56082
▁line	-8.56695
W	-8.56706
▁Australian	-8.56804
▁International	-8.56845
▁moved	-8.56884
ure	-8.56965
▁children	-8.57033
▁Union	-8.57121
▁Minister	-8.57319
▁official	-8.57465
▁Ga	-8.57504
▁When	-8.577
▁career	-8.57964
▁defeat	-8.57978
tra	-8.58164
▁Dur	-8.58366
▁countries	-8.58493
ina	-8.58718
▁26	-8.58718
▁2002	-8.58739
▁n	-8.58812
▁College	-8.58826
▁them	-8.58998
▁So	-8.59038
▁ex	-8.59315
▁chart	-8.59361
▁important	-8.59532
▁rock	-8.59578
▁highest	-8.59617
▁northern	-8.59721
▁join	-8.59774
▁did	-8.59885
ten	-8.59976
les	-8.60229
▁Roman	-8.60397
che	-8.60462
▁left	-8.60509
do	-8.60716
ki	-8.60936
▁Chicago	-8.61149
gg	-8.61256
▁air	-8.61416
▁list	-8.61629
▁war	-8.61837
▁27	-8.61882
▁Island	-8.6191
our	-8.62585
▁Royal	-8.62602
▁100	-8.63045
▁China	-8.63345
▁border	-8.63379
▁if	-8.63426
▁la	-8.63635
▁return	-8.63645
▁next	-8.63878
▁Ireland	-8.64073
od	-8.64129
▁book	-8.64339
▁become	-8.64355
▁District	-8.64386
▁Olympic	-8.64646
ward	-8.64808
▁daughter	-8.64818
▁consider	-8.64857
5	-8.64955
sen	-8.64961
ler	-8.64986
,000	-8.6501
▁total	-8.65154
mar	-8.65159
▁period	-8.6533
▁WWE	-8.6537
ford	-8.65509
▁28	-8.65513
▁dis	-8.65659
▁run	-8.65887
▁Pakistan	-8.66084
tt	-8.66104
▁law	-8.66242
▁Florida	-8.66443
▁Su	-8.66486
▁produced	-8.66696
▁late	-8.66936
wa	-8.67319
▁members	-8.67473
▁southern	-8.67571
pa	-8.67672
ville	-8.67694
V	-8.67731
▁municipality	-8.67985
▁station	-8.68017
▁Summer	-8.68019
ally	-8.68044
ship	-8.68125
time	-8.68232
ect	-8.68394
▁perform	-8.68572
▁side	-8.68855
▁event	-8.69005
▁UK	-8.69556
▁live	-8.69561
▁29	-8.69601
▁host	-8.69704
▁again	-8.6972
tor	-8.69759
▁said	-8.6986
▁month	-8.69865
▁Lu	-8.69878
▁Africa	-8.70235
ach	-8.70313
hu	-8.70421
▁life	-8.70611
▁Air	-8.70685
lan	-8.70734
shire	-8.709
▁sub	-8.70907
given	-8.71184
ud	-8.71207
▁attack	-8.71235
bb	-8.71528
▁mother	-8.71528
▁medal	-8.71912
▁Sp	-8.72074
▁hurricane	-8.7216
▁man	-8.72259
▁make	-8.72475
ell	-8.72486
line	-8.72576
▁order	-8.72586
▁Canadian	-8.7267
▁election	-8.72684
▁en	-8.72698
▁result	-8.72841
▁Central	-8.72968
▁1999	-8.73019
▁lost	-8.73169
za	-8.73519
▁James	-8.73653
▁Pro	-8.73763
ja	-8.73871
con	-8.73895
▁present	-8.74051
▁1990	-8.74092
▁championship	-8.74481
▁ma	-8.74588
▁original	-8.74722
gu	-8.74809
ct	-8.7489
▁Los	-8.75134
▁Da	-8.75322
4	-8.75542
lin	-8.75578
▁established	-8.75786
▁league	-8.75825
ip	-8.75889
▁support	-8.75957
▁Lake	-8.75981
▁just	-8.76002
▁Hall	-8.76098
▁person	-8.76355
▁Cor	-8.76436
▁v	-8.76601
▁Sweden	-8.76662
6	-8.76778
▁finished	-8.76791
▁ten	-8.76884
▁Bu	-8.76942
▁Ko	-8.77022
the	-8.77186
▁tri	-8.77429
▁1998	-8.77649
▁singer	-8.77822
▁making	-8.77876
▁wife	-8.7791
▁Cha	-8.77968
▁Te	-8.78011
U	-8.78569
ling	-8.78638
▁Fa	-8.78655
▁sold	-8.78897
▁came	-8.79122
ized	-8.79233
▁seven	-8.79381
▁how	-8.79389
▁Wa	-8.79399
▁company	-8.79492
▁inter	-8.7968
ub	-8.79759
▁central	-8.7987
har	-8.79882
▁point	-8.79906
side	-8.79966
▁Go	-8.79982
▁cities	-8.79993
ong	-8.80058
ron	-8.80122
▁Jo	-8.80186
▁power	-8.80186
▁fifth	-8.80361
▁non	-8.80388
▁developed	-8.80421
gi	-8.80714
▁Gra	-8.81042
▁another	-8.81169
▁studio	-8.81189
▁William	-8.81277
▁famous	-8.8133
ions	-8.81567
▁still	-8.81613
▁direct	-8.81627
▁times	-8.81682
▁international	-8.81842
▁George	-8.82013
▁current	-8.82016
▁sea	-8.82103
▁Per	-8.82425
▁Ni	-8.82429
tu	-8.82484
▁m	-8.82643
went	-8.8271
▁1980	-8.82789
min	-8.8291
fa	-8.8303
ex	-8.83079
▁Bay	-8.83109
▁actor	-8.83148
▁local	-8.83163
▁Texas	-8.83251
▁Indian	-8.83478
▁Hu	-8.8348
▁rule	-8.83535
▁1996	-8.83732
ade	-8.83851
▁pa	-8.83898
▁You	-8.8396
io	-8.83985
▁represent	-8.84289
▁Red	-8.84369
ice	-8.84582
bu	-8.84664
▁w	-8.84832
▁example	-8.8492
▁art	-8.85022
▁Academy	-8.85161
▁Mexico	-8.85209
ft	-8.85231
▁Washington	-8.85499
▁body	-8.85512
▁centre	-8.8555
▁men	-8.85563
▁sometimes	-8.85645
▁NHL	-8.85661
K	-8.85702
▁own	-8.85792
▁led	-8.8586
▁plant	-8.85907
ov	-8.85926
▁episode	-8.85983
▁oldest	-8.86072
▁Some	-8.86104
▁release	-8.86177
▁ca	-8.86285
val	-8.86295
▁stage	-8.86384
don	-8.86385
▁center	-8.86479
▁Paul	-8.86551
▁these	-8.8661
•	-8.86666
▁word	-8.86938
cy	-8.8704
▁1995	-8.87217
▁lead	-8.87278
▁contain	-8.87897
▁Prime	-8.87964
▁full	-8.87978
▁Italy	-8.87986
ath	-8.88029
he	-8.88286
nt	-8.88303
▁round	-8.88328
▁women	-8.88593
oc	-8.88702
▁Ri	-8.88786
▁house	-8.88834
▁ho	-8.8903
▁Angeles	-8.89153
by	-8.89201
field	-8.89283
▁Japanese	-8.89439
▁consist	-8.89455
qui	-8.89461
ap	-8.89486
▁cover	-8.89606
▁currently	-8.89609
▁leader	-8.8979
wi	-8.899
▁census	-8.9
av	-8.90057
▁brother	-8.90101
▁du	-8.90138
▁week	-8.90644
▁km	-8.90721
▁character	-8.90884
ana	-8.91005
▁modern	-8.91119
▁hit	-8.91145
ran	-8.9118
▁every	-8.91238
▁Mario	-8.91327
▁pass	-8.91415
▁Wales	-8.91493
mer	-8.91562
▁31	-8.91608
▁Army	-8.91654
▁1970	-8.92002
▁remain	-8.92085
men	-8.92112
▁1997	-8.92263
▁Greek	-8.92359
▁Atlantic	-8.92614
▁Olympics	-8.92893
▁depression	-8.93187
▁Northern	-8.93295
▁states	-8.93295
▁included	-8.934
▁Mi	-8.93416
pl	-8.93566
ko	-8.93582
▁Football	-8.93606
▁coast	-8.93815
▁off	-8.93849
▁among	-8.93926
fin	-8.943
▁Latin	-8.94492
▁Italian	-8.94557
▁We	-8.94696
▁Gi	-8.94728
▁Ke	-8.94742
▁novel	-8.95054
▁Ru	-8.95155
▁Am	-8.95159
▁Western	-8.95461
ö	-8.9556
▁church	-8.95619
ai	-8.95656
▁department	-8.95672
▁position	-8.95777
▁great	-8.95788
chi	-8.95816
▁Virginia	-8.9587
▁Dr	-8.96081
▁western	-8.96219
ick	-8.96221
vo	-8.96347
que	-8.96482
ris	-8.96491
▁similar	-8.96533
▁college	-8.96641
ture	-8.96715
▁wrote	-8.96749
▁gold	-8.96778
▁1992	-8.96816
▁right	-8.97188
bi	-8.97188
und	-8.97208
▁African	-8.97288
gar	-8.97365
▁Han	-8.9757
▁coul	-8.97595
▁color	-8.97621
pi	-8.97676
▁Pe	-8.97718
▁president	-8.97816
▁much	-8.97933
▁bo	-8.98033
▁political	-8.98037
▁take	-8.98046
▁Soviet	-8.98112
▁Earth	-8.98222
▁1994	-8.98232
end	-8.9829
▁organ	-8.98364
▁Council	-8.98441
▁building	-8.98545
uc	-8.98591
ory	-8.98681
yn	-8.98692
port	-8.98846
▁eastern	-8.9886
▁Series	-8.98921
▁Th	-8.99176
▁Rock	-8.99245
▁Ju	-8.99412
hose	-8.9953
ise	-8.99569
▁Bur	-8.99632
▁opened	-8.99653
▁party	-8.99667
▁Sun	-8.99825
▁field	-8.99907
ator	-8.99944
▁50	-8.99968
▁Min	-9.00002
▁High	-9.00042
▁old	-9.00074
▁sign	-9.00386
▁upgrad	-9.00505
qu	-9.00778
▁see	-9.00799
▁Spanish	-9.00837
▁Most	-9.00983
ung	-9.01069
▁free	-9.0108
ball	-9.01085
▁Division	-9.01233
8	-9.01534
using	-9.01549
ix	-9.0158
▁Pre	-9.01787
ight	-9.0179
▁Billboard	-9.01802
▁low	-9.01887
▁me	-9.01898
van	-9.02034
her	-9.02045
ey	-9.02106
▁help	-9.0221
▁few	-9.0226
▁type	-9.0246
▁light	-9.0249
tal	-9.02515
▁Louis	-9.0257
▁Ch	-9.02611
sta	-9.0263
▁These	-9.02644
▁teams	-9.02712
▁Illinois	-9.02773
▁appoint	-9.02773
▁Scotland	-9.02888
we	-9.02959
▁originally	-9.02994
▁white	-9.03071
á	-9.03217
▁Bi	-9.03274
▁plays	-9.03283
gue	-9.03289
▁Queen	-9.03291
▁eight	-9.03291
▁1960	-9.03302
▁Mon	-9.03462
▁down	-9.0348
▁Du	-9.03521
▁living	-9.03645
cu	-9.0375
—	-9.0375
▁Music	-9.03753
▁due	-9.03779
ile	-9.03876
ors	-9.04049
▁bi	-9.04171
ement	-9.04212
▁Russian	-9.04322
▁what	-9.04355
▁General	-9.04519
▁Robert	-9.04533
▁Star	-9.04678
▁Mac	-9.04688
▁Sch	-9.04803
▁met	-9.04896
▁office	-9.04915
ep	-9.05012
▁Michael	-9.05099
▁design	-9.05297
▁Hockey	-9.05335
cc	-9.05366
ev	-9.05396
gr	-9.05429
▁allow	-9.05429
▁Awards	-9.0545
▁With	-9.05542
▁village	-9.05571
ett	-9.05586
having	-9.05704
▁half	-9.05755
▁Saint	-9.05811
▁Black	-9.05828
old	-9.05896
▁means	-9.05979
▁By	-9.05992
▁Br	-9.06008
▁function	-9.06046
▁languages	-9.06123
ier	-9.06297
▁Charles	-9.06351
han	-9.06529
▁days	-9.06547
▁My	-9.06564
▁discover	-9.06584
▁Day	-9.06615
▁Paris	-9.06647
▁Catholic	-9.06701
▁Un	-9.07004
▁killed	-9.07044
▁actress	-9.07121
and	-9.07151
▁process	-9.0724
▁Court	-9.07482
▁1991	-9.07493
▁post	-9.07632
▁female	-9.07722
log	-9.07778
tan	-9.0781
▁way	-9.07835
▁officially	-9.07964
▁points	-9.08158
▁cause	-9.08345
▁even	-9.08361
▁does	-9.08601
▁gra	-9.08718
all	-9.08815
▁commonly	-9.08848
▁First	-9.08877
▁Airport	-9.08895
▁space	-9.09062
▁element	-9.09184
▁successful	-9.09312
▁Ocean	-9.09367
▁Prize	-9.09495
▁Spain	-9.09552
▁human	-9.09597
res	-9.09638
year	-9.09805
if	-9.09818
▁black	-9.09859
▁God	-9.09911
▁biggest	-9.09982
▁Richard	-9.09987
ting	-9.1008
▁mountain	-9.10168
▁level	-9.10328
less	-9.10439
▁strong	-9.10478
▁division	-9.10665
▁Mu	-9.10737
▁force	-9.10816
▁start	-9.10929
▁Governor	-9.10976
▁Green	-9.11411
▁Nintendo	-9.11539
▁Force	-9.11658
▁BC	-9.11876
▁military	-9.11917
▁young	-9.12012
▁Association	-9.12043
▁2016	-9.12061
▁li	-9.12359
▁Christian	-9.12413
▁caus	-9.12471
▁Act	-9.12511
▁Henry	-9.12616
ore	-9.12709
▁replac	-9.12772
▁child	-9.12792
▁lo	-9.12914
▁Play	-9.12979
ino	-9.13028
fer	-9.13123
ney	-9.13138
▁1993	-9.13576
tin	-9.13608
ness	-9.13658
▁referr	-9.13692
▁divided	-9.13889
▁Mor	-9.14062
fe	-9.1431
▁damage	-9.14352
▁Open	-9.14411
0	-9.14899
du	-9.14962
eg	-9.15064
▁Bra	-9.15144
▁artist	-9.15274
▁program	-9.15544
▁Russia	-9.1559
▁continu	-9.15604
▁model	-9.15774
7	-9.15788
pur	-9.15987
ple	-9.16045
lay	-9.16142
let	-9.16154
▁Carolina	-9.1636
▁exist	-9.16447
▁winning	-9.16457
▁Parliament	-9.16492
▁Chi	-9.16564
▁hand	-9.1661
’	-9.1669
▁And	-9.1678
▁Can	-9.16858
▁go	-9.16875
ng	-9.16905
▁Tri	-9.17055
▁k	-9.17151
▁Col	-9.17208
▁Empire	-9.1722
ica	-9.17361
▁Y	-9.17381
ren	-9.17413
▁Ben	-9.17478
▁site	-9.17504
▁service	-9.17543
▁lived	-9.17652
▁Sc	-9.17678
0,000	-9.17829
▁peak	-9.17865
▁Ver	-9.18005
▁vote	-9.18062
▁close	-9.18182
▁Asia	-9.1819
rr	-9.18196
▁Disney	-9.18289
20	-9.18307
rie	-9.1848
10	-9.18598
rit	-9.18872
kin	-9.18933
▁Mary	-9.19039
▁1989	-9.19178
▁awarded	-9.19236
▁cancer	-9.19372
▁though	-9.19382
ny	-9.19468
▁1984	-9.19517
▁1988	-9.1959
▁formula	-9.19622
act	-9.19665
▁either	-9.19733
low	-9.1974
▁reported	-9.1975
▁Jersey	-9.19776
▁scored	-9.19862
ual	-9.19948
▁Com	-9.19948
ug	-9.2005
▁Or	-9.20063
car	-9.20131
▁natural	-9.20186
iv	-9.20397
▁together	-9.20399
head	-9.20481
▁story	-9.20739
▁less	-9.20759
▁mid	-9.2101
▁Zealand	-9.21149
▁mass	-9.21315
▁Che	-9.21403
▁If	-9.21425
▁Winter	-9.21455
▁real	-9.21509
iz	-9.2181
▁Netherlands	-9.21842
fi	-9.21998
▁hold	-9.21998
▁White	-9.22074
form	-9.22155
▁Har	-9.22186
ari	-9.22296
signed	-9.22314
▁parts	-9.22336
▁production	-9.22353
▁mo	-9.22361
▁Islands	-9.2251
▁Prince	-9.22558
▁Democratic	-9.22571
▁Ya	-9.22677
▁special	-9.22689
▁Pacific	-9.2275
▁flow	-9.22877
▁Province	-9.22891
▁copie	-9.22921
ities	-9.23206
▁Switzerland	-9.23314
qua	-9.23323
tur	-9.23332
J	-9.23506
▁nominat	-9.23522
red	-9.2356
▁tournament	-9.23596
art	-9.23637
▁Center	-9.23741
▁From	-9.23741
▁David	-9.2388
▁1986	-9.24038
▁Port	-9.24062
ik	-9.24167
▁Senate	-9.24522
▁starr	-9.24547
▁1987	-9.24611
▁change	-9.24651
▁JM	-9.24779
bra	-9.24796
▁Ku	-9.24885
▁Fe	-9.24941
ff	-9.25305
ze	-9.25335
▁least	-9.25385
▁average	-9.25457
largest	-9.25639
▁ice	-9.25654
rac	-9.25743
ji	-9.25849
tch	-9.25901
▁author	-9.25921
▁sixth	-9.25974
▁Game	-9.25978
▁voice	-9.26107
king	-9.26114
ker	-9.26334
▁Fl	-9.2638
▁metal	-9.26434
▁control	-9.26607
cent	-9.26739
▁court	-9.26763
▁director	-9.2686
berg	-9.27163
▁nation	-9.27277
▁Scottish	-9.27358
▁Records	-9.27434
▁park	-9.27465
▁retired	-9.27608
▁arm	-9.27623
▁Tour	-9.27646
▁across	-9.27846
▁resid	-9.27885
▁performance	-9.2791
▁ch	-9.27997
▁JT	-9.28186
▁Hot	-9.28224
▁Tropical	-9.28307
gh	-9.28318
▁sister	-9.28534
▁Fu	-9.28592
▁aircraft	-9.28689
▁super	-9.28706
▁Mal	-9.28734
▁Hill	-9.28843
▁Si	-9.28856
▁Jackson	-9.28858
▁ha	-9.28867
.5	-9.29011
can	-9.29035
ä	-9.29049
ition	-9.2906
ec	-9.29067
ya	-9.29081
▁Ex	-9.29369
ram	-9.2941
WC	-9.29471
▁Fi	-9.29867
ü	-9.29878
▁Ti	-9.29895
▁Year	-9.29936
▁success	-9.29962
▁red	-9.29988
50	-9.30055
▁1950	-9.30056
▁1979	-9.30118
▁spoken	-9.3015
▁Boy	-9.30247
▁claim	-9.30256
▁Britain	-9.30256
▁radio	-9.30345
▁get	-9.30472
▁1983	-9.30574
lam	-9.30585
▁Victoria	-9.30593
▁act	-9.30593
▁islands	-9.30663
cha	-9.30689
▁Eastern	-9.30713
▁featur	-9.30734
▁Nor	-9.30874
▁rais	-9.30905
▁study	-9.30939
▁various	-9.31015
▁friend	-9.31016
ology	-9.31201
▁lake	-9.31261
▁Love	-9.31363
▁standard	-9.31409
▁politician	-9.31487
▁Tra	-9.31585
stead	-9.3163
▁complete	-9.31651
▁pressure	-9.3171
▁Senna	-9.31782
ib	-9.31812
▁style	-9.31813
ea	-9.31839
▁Nobel	-9.31872
▁independent	-9.32028
▁1981	-9.32029
X	-9.32038
í	-9.3212
▁coach	-9.32179
▁airport	-9.3227
▁Formula	-9.32322
ou	-9.32345
▁track	-9.324
▁charge	-9.32476
BA	-9.32559
rat	-9.32649
▁earn	-9.32863
▁Edward	-9.33034
tri	-9.33251
▁object	-9.33251
▁mostly	-9.33306
▁Chinese	-9.33408
▁1982	-9.33423
ult	-9.33463
▁1974	-9.33734
▁ever	-9.33755
▁meaning	-9.33763
▁star	-9.3381
stan	-9.33878
▁base	-9.3389
ps	-9.34047
nes	-9.34137
most	-9.3414
▁disease	-9.34192
shi	-9.3432
ash	-9.34327
▁1985	-9.34369
▁estimat	-9.34586
ay	-9.34602
▁becom	-9.34635
▁unit	-9.34648
▁launch	-9.34665
▁development	-9.34689
▁give	-9.34792
ku	-9.34809
ee	-9.34826
▁Ki	-9.34836
▁areas	-9.34839
▁Bank	-9.34921
▁Prost	-9.34943
▁sports	-9.35227
mm	-9.35265
▁cell	-9.35505
itt	-9.35512
ble	-9.35567
▁followed	-9.35586
▁Peter	-9.3564
town	-9.35818
▁Kar	-9.35826
▁Sinc	-9.35938
▁Berger	-9.36021
rk	-9.36048
row	-9.36069
▁Cal	-9.36145
ox	-9.36155
▁refer	-9.36293
▁separate	-9.36333
▁you	-9.36395
▁cross	-9.36404
ara	-9.36415
▁hockey	-9.3642
▁double	-9.3642
▁En	-9.36422
ack	-9.36452
▁chemical	-9.365
▁bank	-9.3667
▁move	-9.36698
▁1976	-9.3676
▁Congress	-9.36823
▁Qu	-9.37028
▁Compan	-9.3713
▁introduced	-9.37147
▁serve	-9.37165
og	-9.37215
mal	-9.37275
▁particular	-9.37309
over	-9.37508
▁fish	-9.37716
▁Secretary	-9.37722
▁range	-9.37724
▁Song	-9.37763
▁never	-9.37789
▁contract	-9.37798
▁Republican	-9.37819
ink	-9.37953
▁Bill	-9.37966
▁compet	-9.37987
▁fire	-9.37999
▁Big	-9.38032
▁network	-9.38125
▁songs	-9.38134
▁opera	-9.38283
▁Ontario	-9.38288
▁Southern	-9.38295
sur	-9.38479
thing	-9.3867
▁Cla	-9.38811
▁king	-9.38814
▁200	-9.38881
ose	-9.38897
xi	-9.3891
▁Street	-9.3903
▁heart	-9.39035
sha	-9.39264
off	-9.39279
ock	-9.39525
▁tree	-9.39571
▁Gar	-9.39577
▁Tom	-9.39585
▁writer	-9.39766
▁Dutch	-9.39872
▁movement	-9.39898
▁40	-9.39937
▁According	-9.39942
▁research	-9.40025
▁Dan	-9.40039
▁ship	-9.4005
▁Old	-9.40124
sky	-9.40166
▁compos	-9.40189
▁open	-9.40263
▁size	-9.40331
▁Wi	-9.40437
▁source	-9.40444
▁br	-9.40478
▁defin	-9.40564
▁business	-9.40611
▁Irish	-9.4062
ez	-9.40879
▁Sha	-9.40913
▁Del	-9.40965
▁blue	-9.41035
gro	-9.41044
▁Hi	-9.41093
▁sequel	-9.412
▁Windows	-9.41201
▁battle	-9.41201
ful	-9.41205
▁ground	-9.41206
▁computer	-9.41216
vel	-9.41269
▁household	-9.4137
▁road	-9.4137
burg	-9.41389
▁wrestler	-9.41461
bin	-9.41631
ric	-9.41688
▁Ge	-9.41688
▁1972	-9.41724
az	-9.41731
uch	-9.4175
of	-9.41766
▁Boston	-9.418
▁Brazil	-9.41829
▁Mc	-9.41922
▁comedy	-9.41966
ban	-9.41982
▁III	-9.42004
▁producer	-9.42072
▁Tu	-9.42081
▁outside	-9.42126
lf	-9.4214
▁canton	-9.42155
▁Mark	-9.42302
cle	-9.42309
▁Champion	-9.42458
▁Line	-9.42658
▁Bre	-9.42715
▁degree	-9.42817
▁graduat	-9.42819
▁Valley	-9.42843
▁Sal	-9.42894
▁Ed	-9.43071
rus	-9.43081
▁action	-9.43095
▁Je	-9.43212
uk	-9.43222
▁1968	-9.43264
▁Raw	-9.43278
▁above	-9.43336
▁nine	-9.43495
ery	-9.43507
▁woman	-9.43507
▁almost	-9.43542
▁Hurricane	-9.43679
▁Georgia	-9.43821
▁once	-9.44003
east	-9.44018
▁Thomas	-9.44026
par	-9.44057
mu	-9.44121
▁counties	-9.44173
▁edition	-9.44233
▁While	-9.44271
zo	-9.44367
▁Ohio	-9.44374
▁science	-9.44549
▁ball	-9.44578
▁select	-9.44729
▁Club	-9.44812
–19	-9.44956
▁flag	-9.4499
▁seasons	-9.45077
▁Pennsylvania	-9.45161
▁gave	-9.45166
▁cat	-9.45198
▁champion	-9.45232
▁tour	-9.45275
▁date	-9.45291
cal	-9.45312
▁1967	-9.45354
▁Golden	-9.45375
▁blood	-9.45425
▁Martin	-9.45479
ection	-9.45517
ious	-9.45556
▁Korea	-9.45734
▁bar	-9.45735
▁wide	-9.45834
ria	-9.45839
▁attend	-9.45974
▁Battle	-9.45975
▁good	-9.45996
lock	-9.46042
▁opponent	-9.46044
mor	-9.46083
▁musical	-9.46083
▁Berlin	-9.46084
▁forces	-9.46099
▁Val	-9.461
ating	-9.46109
▁TV	-9.46121
▁Blue	-9.46136
▁finish	-9.46231
ugh	-9.46351
ative	-9.46395
stra	-9.46426
cor	-9.46482
vin	-9.46503
▁goal	-9.46523
hor	-9.46523
fl	-9.46547
▁renam	-9.46625
zi	-9.46661
▁instrument	-9.46666
▁But	-9.46679
▁vi	-9.4694
▁availab	-9.46957
▁stars	-9.46994
nder	-9.47097
▁People	-9.47113
part	-9.47182
▁energy	-9.47202
▁stadium	-9.47202
▁Stanley	-9.47217
▁1975	-9.47218
▁winner	-9.47377
30	-9.47378
well	-9.47393
▁Prix	-9.47416
▁Fame	-9.47475
▁0	-9.47503
▁Two	-9.47515
▁Show	-9.47533
▁must	-9.47583
illa	-9.47631
▁fight	-9.47642
▁1973	-9.47668
▁appearance	-9.47729
▁entire	-9.47742
▁Q	-9.47767
▁leading	-9.47885
▁genus	-9.47927
▁Columbia	-9.48012
▁headquarter	-9.48012
▁letter	-9.48014
▁primar	-9.48162
wood	-9.48187
▁surface	-9.48193
▁Sh	-9.48199
▁feature	-9.48235
day	-9.48244
▁Middle	-9.48288
▁Many	-9.48354
▁thought	-9.48411
Station	-9.48494
▁rest	-9.48583
▁case	-9.48678
ew	-9.48696
_	-9.4892
ough	-9.48925
▁mi	-9.49117
mate	-9.49296
▁structure	-9.49377
▁behind	-9.49378
▁train	-9.4941
mun	-9.4947
▁Museum	-9.49653
▁larger	-9.49688
▁market	-9.4969
▁food	-9.4969
▁should	-9.49836
▁Mountain	-9.49837
▁broadcast	-9.49928
▁temperature	-9.49928
▁trans	-9.50053
▁Es	-9.50073
sis	-9.5008
ert	-9.50211
▁1978	-9.50223
▁metropolitan	-9.50298
▁acid	-9.50347
play	-9.504
ette	-9.50408
ola	-9.50519
▁test	-9.5053
▁Pu	-9.50599
hr	-9.50654
▁approximately	-9.5068
ought	-9.5074
▁System	-9.50761
▁competition	-9.50772
▁working	-9.50951
▁NFL	-9.50964
▁books	-9.51108
▁Va	-9.51198
▁got	-9.51217
12	-9.51267
lar	-9.51357
ways	-9.51379
▁Land	-9.5158
ular	-9.51584
▁lower	-9.51607
▁designed	-9.51663
ius	-9.51785
▁gas	-9.51849
▁sent	-9.51901
▁commercial	-9.51976
▁key	-9.5206
▁Final	-9.52097
ek	-9.52098
▁class	-9.52142
▁Gre	-9.52232
▁players	-9.52326
▁Pan	-9.52374
▁want	-9.52374
65	-9.52445
lli	-9.52491
stone	-9.52574
▁far	-9.52704
bor	-9.52843
9	-9.52875
jo	-9.52894
lla	-9.52918
ala	-9.52943
▁1969	-9.53035
▁Bal	-9.53145
cul	-9.53199
▁Sta	-9.53234
▁works	-9.53286
▁premier	-9.53397
▁1977	-9.53417
cho	-9.53429
ei	-9.53458
▁Government	-9.53492
▁1965	-9.53517
phy	-9.53538
▁regular	-9.53587
▁federal	-9.53588
▁Tru	-9.53593
▁count	-9.53636
▁chang	-9.53645
▁Wrestling	-9.53683
dge	-9.53686
▁branch	-9.53875
▁seventh	-9.5392
▁Oklahoma	-9.5397
▁Area	-9.54115
▁put	-9.54176
▁pi	-9.54298
efore	-9.54441
▁Massachusetts	-9.54451
▁Finland	-9.54452
▁civil	-9.54595
▁critic	-9.54691
▁visit	-9.54744
▁1971	-9.54857
▁Ph	-9.54865
▁Sir	-9.54906
▁Santa	-9.54909
▁Israel	-9.54922
▁1964	-9.5495
▁Wo	-9.54972
▁turn	-9.54987
▁Austria	-9.55012
ional	-9.5505
my	-9.55087
▁night	-9.55094
▁longest	-9.55162
▁taken	-9.55195
▁goals	-9.55239
▁private	-9.5542
▁Women	-9.55434
▁Premier	-9.55517
▁newspaper	-9.55614
▁Pla	-9.55653
▁award	-9.55664
rate	-9.55719
▁numbers	-9.55723
▁Lee	-9.55731
▁airline	-9.55784
▁Department	-9.55907
▁Swedish	-9.56103
▁Men	-9.56246
▁That	-9.56289
▁students	-9.56295
▁Manchester	-9.56309
40	-9.56373
▁port	-9.56457
▁r	-9.56475
▁cells	-9.56559
▁Mansel	-9.56628
▁pop	-9.5669
▁Ab	-9.56703
rew	-9.56712
▁declar	-9.56792
▁adopt	-9.56792
lon	-9.57008
▁anti	-9.57048
pro	-9.571
ese	-9.57109
▁meter	-9.57203
▁article	-9.57386
▁Son	-9.57524
west	-9.57589
ole	-9.57638
88	-9.57682
▁Philippines	-9.57709
mat	-9.57724
rin	-9.5777
▁project	-9.57784
lum	-9.57852
▁ring	-9.57903
ring	-9.58044
lia	-9.58096
▁Poland	-9.58104
▁recogniz	-9.58183
▁Second	-9.58283
▁worldwide	-9.58303
▁addition	-9.58345
uck	-9.58352
▁films	-9.58464
ux	-9.58533
▁male	-9.58533
38	-9.58535
▁Christ	-9.58547
lie	-9.58587
▁protect	-9.58601
▁occur	-9.58672
▁silver	-9.58684
▁itself	-9.58685
▁drama	-9.58767
▁front	-9.58784
▁community	-9.58785
▁describ	-9.58835
▁imp	-9.58837
ray	-9.58923
▁related	-9.59036
net	-9.5904
▁Lord	-9.59071
ington	-9.59099
▁widely	-9.59222
▁especial	-9.5939
▁Major	-9.59391
cher	-9.59483
▁Night	-9.59585
ken	-9.5962
▁1920	-9.59632
▁organization	-9.59764
avyweight	-9.59874
▁surviv	-9.59898
rap	-9.60015
▁mainly	-9.60038
▁minor	-9.60053
▁Elizabeth	-9.60102
▁Kansas	-9.60103
nic	-9.60169
▁BBC	-9.60204
▁away	-9.60208
▁prime	-9.60309
-19	-9.60339
ura	-9.60361
▁studi	-9.60363
▁mis	-9.60469
▁typical	-9.60511
▁relative	-9.60523
▁roles	-9.60527
▁speak	-9.60541
▁Fall	-9.60561
▁Michigan	-9.60613
▁owned	-9.60622
▁today	-9.60627
ani	-9.60636
▁orchestra	-9.60716
▁ancient	-9.60716
pat	-9.60724
▁brand	-9.6075
▁billion	-9.60761
▁southeast	-9.60859
▁flight	-9.60859
▁simply	-9.60921
▁Institute	-9.60921
▁nomination	-9.60984
▁Is	-9.60993
▁ran	-9.60996
▁Tre	-9.61101
▁ranked	-9.61101
▁compound	-9.6123
▁fall	-9.61234
▁Hol	-9.61246
ome	-9.61274
▁Maria	-9.61295
▁need	-9.61315
▁Committee	-9.61436
▁composer	-9.61437
▁beginning	-9.61541
▁requir	-9.61546
tern	-9.61587
87	-9.61596
unt	-9.61602
▁associat	-9.61722
▁Championships	-9.61736
▁Census	-9.61747
▁Up	-9.61816
▁birth	-9.61844
▁Bangladesh	-9.61851
▁1930	-9.61881
▁individual	-9.61955
▁singles	-9.62011
▁Ser	-9.6209
▁majority	-9.62131
▁Navy	-9.62164
▁influence	-9.62165
je	-9.6221
▁Team	-9.62348
▁native	-9.62402
▁product	-9.62425
▁makes	-9.6257
55	-9.62826
elling	-9.62867
▁1963	-9.62914
▁symbol	-9.62999
▁weeks	-9.6304
▁Constitution	-9.63104
▁remained	-9.63126
▁increase	-9.63314
ort	-9.63319
▁Joseph	-9.63327
ists	-9.63337
née	-9.63355
▁complet	-9.63387
▁districts	-9.63434
▁provide	-9.63478
▁multi	-9.63519
▁railway	-9.63538
▁1966	-9.63551
▁Mount	-9.63552
bert	-9.63558
▁FIFA	-9.63737
▁initial	-9.63743
▁planet	-9.63763
hen	-9.63827
66	-9.63909
▁Vo	-9.63925
▁overall	-9.63944
▁Fo	-9.63966
▁Art	-9.64096
tar	-9.64097
▁smaller	-9.64106
▁Philadelphia	-9.64161
▁destroy	-9.64161
wal	-9.64217
▁compete	-9.6422
bre	-9.64233
ecause	-9.64235
▁operat	-9.64253
▁Sam	-9.6432
pri	-9.64373
▁draft	-9.6448
▁middle	-9.64484
▁wh	-9.64642
ush	-9.64745
▁Beach	-9.64769
▁bridge	-9.64793
tag	-9.64806
92	-9.64828
▁Er	-9.64837
▁come	-9.64841
▁parents	-9.64887
▁Bridge	-9.64954
▁para	-9.64994
worth	-9.65024
hy	-9.65172
▁square	-9.65229
▁recording	-9.65315
ano	-9.65329
▁eventual	-9.65375
▁education	-9.65408
▁Smith	-9.65444
▁1961	-9.65457
rid	-9.65474
▁Grammy	-9.65551
85	-9.65562
▁events	-9.6562
15	-9.65641
▁further	-9.65659
▁leg	-9.65709
ised	-9.65735
48	-9.65807
42	-9.6584
▁length	-9.65938
▁Over	-9.6595
▁animals	-9.65956
▁miles	-9.66031
▁Rome	-9.66034
▁idea	-9.66073
▁green	-9.66091
▁Van	-9.66121
▁engine	-9.66153
▁face	-9.66187
oma	-9.66215
▁Egypt	-9.66258
▁schools	-9.66262
▁Album	-9.66308
▁Road	-9.66313
▁Patrese	-9.66417
▁Don	-9.66481
▁Luc	-9.66485
cation	-9.66521
▁Punjab	-9.66525
▁Under	-9.66532
▁Frank	-9.6656
▁Out	-9.66628
▁campus	-9.6672
▁tall	-9.66795
▁himself	-9.66852
▁1945	-9.66869
▁groups	-9.67015
▁Pri	-9.67175
win	-9.67239
▁ju	-9.67301
use	-9.67347
[	-9.67399
▁whom	-9.67465
,2	-9.67545
▁added	-9.67666
▁read	-9.67723
▁northwest	-9.67769
ible	-9.67879
▁annual	-9.6795
▁Pol	-9.6798
▁northeast	-9.67995
q	-9.68071
▁Iowa	-9.68171
▁driver	-9.68257
oli	-9.68309
▁equal	-9.68392
▁social	-9.68392
▁Missouri	-9.68502
▁1948	-9.68528
▁Au	-9.68827
▁southwest	-9.68874
▁pick	-9.68906
▁Mad	-9.6893
ving	-9.69016
▁semi	-9.69082
▁atom	-9.69087
▁celebrat	-9.6917
▁popul	-9.6917
▁comes	-9.69256
MA	-9.69289
▁presidential	-9.69335
bro	-9.69354
▁calendar	-9.69393
▁active	-9.69459
▁Duke	-9.69473
▁follow	-9.69491
▁Wood	-9.69671
▁movies	-9.69745
▁Chart	-9.69834
▁features	-9.69869
▁Storm	-9.69891
▁types	-9.69903
▁husband	-9.69955
▁Francisco	-9.69977
▁1940	-9.69985
tant	-9.70025
▁big	-9.70034
pre	-9.70195
▁merg	-9.70208
▁Representatives	-9.70245
vol	-9.70288
▁Muslim	-9.70293
▁material	-9.70293
▁Ber	-9.70371
▁orbit	-9.7038
ane	-9.70429
dom	-9.70437
▁writing	-9.70519
▁situat	-9.70534
▁Shi	-9.70534
▁economic	-9.70555
18	-9.70567
▁section	-9.70608
▁previously	-9.70806
rated	-9.70808
▁Wii	-9.70868
▁1947	-9.70996
▁Jr	-9.71049
▁involv	-9.71153
▁div	-9.71208
mic	-9.71228
▁administrative	-9.71428
▁magazine	-9.71428
▁Town	-9.71431
▁1952	-9.71448
▁Win	-9.71461
▁significant	-9.71468
▁Ze	-9.71481
17	-9.71506
▁Bowl	-9.71662
▁Other	-9.71668
▁mathematic	-9.71772
▁Conference	-9.71772
▁historical	-9.71784
▁believe	-9.71852
▁families	-9.72001
ization	-9.72061
▁Pope	-9.72095
▁Jack	-9.72137
▁Fox	-9.72157
▁Mer	-9.7219
▁lie	-9.72205
▁territory	-9.72231
gate	-9.72232
▁Gal	-9.72291
von	-9.72346
▁Tim	-9.72453
tel	-9.7247
▁summer	-9.72472
▁pay	-9.72484
▁dr	-9.72593
▁previous	-9.72632
▁honor	-9.72695
▁sport	-9.72736
▁Toronto	-9.72809
▁Smack	-9.72809
rb	-9.72994
▁Time	-9.73087
▁rate	-9.73268
▁sound	-9.73277
:	-9.73366
▁Law	-9.73403
cell	-9.73451
▁location	-9.73454
▁below	-9.73487
97	-9.73547
76	-9.73584
▁higher	-9.73614
Y	-9.73687
▁attempt	-9.73739
▁condition	-9.7374
▁Jesus	-9.73745
▁Life	-9.73789
uff	-9.73795
ju	-9.73803
▁effect	-9.73814
itz	-9.73832
▁Wal	-9.73908
▁according	-9.73945
81	-9.73951
▁electric	-9.73993
▁we	-9.74008
Down	-9.74104
bul	-9.74183
▁hard	-9.74205
▁rights	-9.74233
▁Spring	-9.74348
▁Group	-9.74349
tz	-9.74366
ita	-9.74374
▁characters	-9.74424
tes	-9.7445
▁conduct	-9.74495
▁Ven	-9.74562
▁value	-9.74563
▁su	-9.74623
American	-9.74703
▁enter	-9.74749
▁Kong	-9.74752
▁Thu	-9.74774
▁fact	-9.74785
▁culture	-9.74797
cus	-9.74804
▁view	-9.7481
bar	-9.74872
▁primari	-9.74959
rist	-9.75027
▁Ly	-9.75066
▁entered	-9.75152
▁Jewish	-9.75152
▁Region	-9.75194
top	-9.75206
▁Stadium	-9.75271
▁Ter	-9.7528
▁Cu	-9.75322
▁Far	-9.75357
▁borough	-9.75365
▁past	-9.75396
▁Top	-9.7549
▁Bros	-9.75523
cker	-9.7554
▁injur	-9.75613
▁Par	-9.75627
▁find	-9.75662
▁electron	-9.75694
ō	-9.75747
▁Hy	-9.75796
°	-9.75815
▁Science	-9.75866
▁break	-9.75867
▁regions	-9.75885
bit	-9.75941
▁traditional	-9.75954
▁piece	-9.7597
▁urban	-9.75987
▁1962	-9.76007
▁Korean	-9.76046
56	-9.76134
▁tell	-9.76171
▁candidate	-9.76225
ā	-9.76345
▁Alabama	-9.76345
▁Long	-9.7639
oo	-9.76396
86	-9.76448
▁Minnesota	-9.76465
▁musician	-9.76614
▁cap	-9.76686
▁Civil	-9.76705
▁defend	-9.76706
like	-9.76805
▁officer	-9.76809
▁Bla	-9.76991
▁Channel	-9.77067
tis	-9.7709
▁Young	-9.77109
kh	-9.7713
hol	-9.77165
▁Entertainment	-9.77188
house	-9.77221
▁offer	-9.77273
ama	-9.77288
back	-9.77325
–1	-9.77335
▁incorporat	-9.77356
,0	-9.77409
▁rank	-9.77416
59	-9.77593
▁subsequent	-9.77673
▁Water	-9.77677
▁cyclone	-9.77683
▁link	-9.77696
▁Airline	-9.77724
▁legal	-9.77734
▁governor	-9.77774
▁love	-9.77841
itch	-9.77877
▁report	-9.77881
for	-9.77911
▁1949	-9.77932
▁Ken	-9.77944
bal	-9.78005
▁dog	-9.78105
rad	-9.78119
▁Film	-9.78162
▁regard	-9.78162
▁particle	-9.78167
▁kind	-9.78192
▁Malaysia	-9.78208
▁Four	-9.78225
▁guitar	-9.78226
lip	-9.78239
▁Kan	-9.78279
▁trade	-9.78343
▁spin	-9.78374
▁Tor	-9.78417
▁police	-9.78529
ttle	-9.78548
ase	-9.78564
▁share	-9.78639
▁operation	-9.78655
▁code	-9.78659
▁beat	-9.78671
▁principal	-9.78773
95	-9.78787
nar	-9.78791
mph	-9.78794
ize	-9.7896
hal	-9.79022
▁actual	-9.79043
bur	-9.79108
▁my	-9.79165
▁confirm	-9.79266
▁Little	-9.79291
14	-9.79327
▁reaction	-9.79345
▁gu	-9.79406
▁1956	-9.79417
pen	-9.79448
mark	-9.79477
▁concert	-9.7954
ean	-9.79556
ctor	-9.79587
▁produce	-9.79611
▁wrestl	-9.79627
▁parish	-9.79657
ants	-9.79666
ue	-9.79688
▁McC	-9.79712
▁marriage	-9.79765
▁Service	-9.79886
▁Brazilian	-9.79959
54	-9.79971
known	-9.7999
77	-9.80031
▁mu	-9.80106
53	-9.8014
▁better	-9.80144
44	-9.80165
▁breed	-9.80188
▁god	-9.80219
▁Book	-9.80441
07	-9.80448
▁app	-9.80472
more	-9.80479
▁Orchestra	-9.80509
▁Federal	-9.8051
▁treat	-9.806
ata	-9.80615
▁Kentuck	-9.80638
▁develop	-9.80674
69	-9.80743
▁victory	-9.8076
ich	-9.80762
▁1958	-9.80782
▁1959	-9.80787
onic	-9.80862
▁remov	-9.80897
war	-9.80969
▁generation	-9.81027
tus	-9.81055
▁call	-9.81363
▁min	-9.81409
▁1957	-9.81414
▁Ste	-9.81435
▁extend	-9.81444
▁Highway	-9.81457
▁Paralympic	-9.81515
▁passenger	-9.81642
▁information	-9.81645
▁observ	-9.81646
▁leave	-9.81655
▁Cre	-9.81665
▁1954	-9.81667
46	-9.81669
47	-9.81714
▁Cat	-9.81753
ima	-9.81755
▁inhabitants	-9.8177
▁Three	-9.81782
▁Metropolitan	-9.81895
▁Home	-9.81895
▁units	-9.81899
▁collection	-9.819
▁Em	-9.8192
▁Early	-9.81951
ree	-9.81964
▁Xbox	-9.82149
▁Cross	-9.8215
▁Free	-9.82225
▁del	-9.82246
af	-9.82259
▁Vietnam	-9.82403
▁upon	-9.82439
seen	-9.82453
pool	-9.82474
▁greatest	-9.82511
▁Sydney	-9.82531
ene	-9.8257
▁Johnson	-9.8259
ena	-9.82633
▁Revolution	-9.82659
▁Mississippi	-9.82787
▁Taiwan	-9.82787
▁travel	-9.82847
▁board	-9.82855
11	-9.82857
spite	-9.8291
▁Chief	-9.82915
80	-9.82916
▁Str	-9.83086
▁Mel	-9.83144
▁campaign	-9.83171
▁sell	-9.83287
▁Singapore	-9.833
▁wave	-9.83309
gal	-9.8335
water	-9.83404
▁Supreme	-9.83428
▁Brown	-9.8343
13	-9.83436
▁services	-9.83438
▁colon	-9.83457
▁Bel	-9.83497
▁words	-9.8354
▁shot	-9.83558
▁Medal	-9.83731
▁Plan	-9.83773
led	-9.8384
pel	-9.83869
assi	-9.8387
▁Bout	-9.83889
▁Assembly	-9.83945
▁Girl	-9.83951
▁wind	-9.83991
▁promot	-9.84057
▁deriv	-9.84134
▁accept	-9.84205
cap	-9.84216
▁describe	-9.84293
.1	-9.84299
▁certain	-9.84334
▁Arm	-9.84336
▁Ham	-9.84402
▁basket	-9.84464
▁reason	-9.84466
16	-9.84487
▁Dam	-9.846
▁Good	-9.84601
▁Inter	-9.84643
pot	-9.84665
82	-9.84724
▁Hamilton	-9.84725
▁Nu	-9.84769
▁hours	-9.8486
▁Born	-9.84867
ella	-9.84868
▁Mil	-9.84976
▁suggest	-9.84986
▁1946	-9.85012
▁Will	-9.85012
poli	-9.85032
83	-9.85046
▁Pat	-9.85062
▁cast	-9.85179
▁bomb	-9.85183
▁store	-9.85185
99	-9.85304
▁amount	-9.85322
ott	-9.85376
▁Nations	-9.85423
nie	-9.85496
▁Festival	-9.8551
▁awards	-9.8552
67	-9.85559
▁succeed	-9.85642
▁suburb	-9.85645
57	-9.85673
▁figure	-9.85774
bel	-9.85791
▁dead	-9.85795
▁Lady	-9.85796
▁arriv	-9.85805
▁buri	-9.85859
▁say	-9.85969
view	-9.86008
▁Oxford	-9.86038
▁gain	-9.86065
▁na	-9.86108
▁Wikipedia	-9.8617
▁murder	-9.8617
▁draw	-9.86179
stein	-9.86179
▁eighth	-9.86241
90	-9.86273
ommonwealth	-9.86302
▁label	-9.86324
71	-9.86446
▁Cro	-9.86494
▁solo	-9.8656
▁Societ	-9.86568
▁pen	-9.86582
born	-9.86725
▁Pra	-9.8675
▁Gold	-9.86799
▁manager	-9.86838
▁1955	-9.86866
▁Miss	-9.86943
▁Alaska	-9.86968
▁Ang	-9.86973
dale	-9.87024
▁army	-9.87027
▁Ban	-9.87038
▁Comp	-9.8709
▁decided	-9.87096
CW	-9.87159
91	-9.87194
▁Polish	-9.87262
▁council	-9.87368
▁console	-9.8737
light	-9.87376
▁Cho	-9.87419
▁i	-9.87451
bury	-9.87479
▁Coast	-9.8751
air	-9.87575
▁Wisconsin	-9.87637
▁complex	-9.87637
▁—	-9.87648
▁ob	-9.87712
▁Today	-9.87807
▁Colorado	-9.87906
▁Pen	-9.88043
▁Bro	-9.88061
▁USA	-9.88068
▁possible	-9.8808
rather	-9.88082
78	-9.88162
▁animated	-9.88176
▁=	-9.88249
▁Melbourne	-9.88312
▁Later	-9.88363
ped	-9.88406
▁Ever	-9.88433
25	-9.88486
awa	-9.88513
▁interest	-9.88587
19	-9.88591
84	-9.88725
long	-9.8879
oid	-9.88805
68	-9.88996
▁happen	-9.89125
▁Gulf	-9.89194
▁fr	-9.8923
▁rec	-9.89255
▁Sri	-9.89282
▁belong	-9.89385
▁Duck	-9.89451
▁shark	-9.89471
▁resign	-9.89518
▁Za	-9.89535
▁1944	-9.89563
▁...	-9.89608
▁religion	-9.89672
stream	-9.8969
▁status	-9.89724
▁Ford	-9.89776
▁UEFA	-9.89809
▁twice	-9.89809
▁Ol	-9.89827
▁Williams	-9.8983
94	-9.8984
▁Gro	-9.89875
▁except	-9.8995
▁media	-9.90082
▁Albert	-9.90147
▁Piquet	-9.90222
▁piano	-9.90233
63	-9.90298
cat	-9.903
nother	-9.90322
▁Bull	-9.90339
ified	-9.90462
▁earlier	-9.90498
▁Ann	-9.90524
▁Jean	-9.90556
var	-9.90656
72	-9.90695
▁scale	-9.90784
▁connect	-9.90818
▁Ram	-9.90832
▁camp	-9.90885
▁viol	-9.90918
serv	-9.9094
ates	-9.90991
▁continue	-9.91053
89	-9.91082
FC	-9.91119
▁plan	-9.91119
▁60	-9.91175
▁distinct	-9.91191
▁Czech	-9.91192
▁distance	-9.91192
▁More	-9.91218
▁variet	-9.91242
aff	-9.91303
▁positive	-9.91331
▁sexual	-9.91339
▁Fort	-9.91342
▁1953	-9.91359
▁employ	-9.91361
▁Ten	-9.91409
▁Part	-9.91444
▁Senator	-9.9161
▁extra	-9.91692
▁nearly	-9.91693
▁deal	-9.91722
▁franchise	-9.9175
▁boy	-9.91765
nny	-9.91795
▁Office	-9.91824
▁farm	-9.91831
▁Alexander	-9.91891
▁gene	-9.91907
hin	-9.91992
▁saw	-9.92032
▁soon	-9.9206
▁captur	-9.92126
rum	-9.92154
▁document	-9.9217
▁Iran	-9.92171
▁minister	-9.92187
▁Azerbaijan	-9.92311
gon	-9.92325
▁Norwa	-9.92365
▁upper	-9.92368
ini	-9.92448
▁arrondissement	-9.92452
▁museum	-9.92452
▁carbon	-9.92453
▁self	-9.92457
▁via	-9.92544
▁done	-9.92594
osaur	-9.92774
▁Dar	-9.9283
mann	-9.92853
▁Follow	-9.92876
▁creat	-9.92876
▁Indonesia	-9.92876
▁Anne	-9.9288
▁Borough	-9.92881
phone	-9.92912
73	-9.92977
▁channel	-9.93017
▁mayor	-9.93037
▁Detroit	-9.93159
62	-9.93197
▁oil	-9.93217
▁Tro	-9.93222
anda	-9.93259
79	-9.93295
▁text	-9.93313
▁gun	-9.93334
▁Not	-9.93455
▁able	-9.93482
designated	-9.93488
▁income	-9.9352
▁older	-9.93553
▁commune	-9.93586
▁Theatre	-9.93596
▁poet	-9.93612
▁issue	-9.93614
▁Yu	-9.93615
▁Like	-9.93708
▁footballer	-9.93748
è	-9.93806
▁Louisiana	-9.93872
▁Mag	-9.93926
▁1939	-9.94034
▁box	-9.9406
▁Arts	-9.94084
▁look	-9.94108
pod	-9.94115
▁buildings	-9.94152
▁determin	-9.94159
wo	-9.94233
▁propos	-9.94302
▁Actor	-9.9432
75	-9.94407
▁manufactur	-9.94445
▁Bell	-9.94492
ically	-9.94508
▁smallest	-9.94518
▁kill	-9.9456
▁professor	-9.94589
▁institution	-9.94589
▁Labour	-9.94589
ó	-9.94672
▁da	-9.94716
▁Down	-9.94727
▁los	-9.94752
▁opening	-9.94792
21	-9.94823
idae	-9.94835
▁provid	-9.9486
▁Boeing	-9.94894
▁yards	-9.95024
▁receive	-9.95094
▁issued	-9.95095
▁Turkey	-9.95175
wan	-9.9519
▁acting	-9.95266
▁Hamp	-9.95374
▁playoff	-9.9538
▁subject	-9.95457
▁relationship	-9.95467
non	-9.9551
rian	-9.95544
74	-9.95563
70	-9.95631
▁true	-9.95723
action	-9.9576
▁baseball	-9.9577
▁thus	-9.95831
ound	-9.95843
▁Greece	-9.95894
▁fac	-9.96034
▁Walt	-9.96077
▁Mr	-9.96089
▁running	-9.96147
▁begin	-9.96157
▁organiz	-9.96164
▁Peninsula	-9.96185
▁1942	-9.9622
ali	-9.96275
hel	-9.96287
▁Stone	-9.96317
pan	-9.96342
▁rivers	-9.96452
▁girl	-9.9648
▁crime	-9.9648
lone	-9.96507
▁measure	-9.96518
01	-9.96539
▁practice	-9.96625
▁origin	-9.96642
▁partner	-9.96723
▁Microsoft	-9.96772
▁Rob	-9.96797
matic	-9.9684
▁Romania	-9.96843
▁Dynasty	-9.9692
▁table	-9.96972
▁founder	-9.97002
▁Dakota	-9.97067
▁chief	-9.97067
▁Municipality	-9.97077
▁little	-9.97081
▁carri	-9.97155
ero	-9.97188
▁nickname	-9.97215
▁Picture	-9.97215
▁wall	-9.97278
▁Tan	-9.97302
mission	-9.97326
▁Cape	-9.97349
▁Baltimore	-9.97363
▁Actress	-9.97367
▁speed	-9.974
▁Rio	-9.97451
▁grew	-9.9755
▁affect	-9.97694
▁longer	-9.9772
hood	-9.97783
ological	-9.97801
▁route	-9.97821
▁eye	-9.97866
▁Cam	-9.97882
based	-9.97944
▁Stra	-9.98037
HL	-9.98092
▁Emperor	-9.98106
▁Khan	-9.98106
▁Denmark	-9.98109
▁others	-9.98163
58	-9.98282
▁plane	-9.98317
▁500	-9.98339
▁Sand	-9.98361
night	-9.98386
▁Wil	-9.98422
60	-9.98458
gin	-9.98527
▁executive	-9.98585
▁par	-9.98614
▁pair	-9.98665
▁1951	-9.98704
▁Indiana	-9.98705
▁Age	-9.98716
mble	-9.98753
▁lives	-9.98766
▁Vice	-9.98846
▁machine	-9.98854
pu	-9.98995
▁Apple	-9.99007
98	-9.99019
▁youngest	-9.99112
▁money	-9.99183
▁Scott	-9.99216
▁learn	-9.99306
▁80	-9.99308
▁Ye	-9.99451
▁deliver	-9.99459
▁Director	-9.99506
▁Belgium	-9.99608
▁eleven	-9.99609
▁Draft	-9.99609
.2	-9.99609
▁Nazi	-9.99613
▁medical	-9.99618
▁1928	-9.99783
oon	-9.99862
▁Tennessee	-9.99912
▁stand	-9.99916
▁Mah	-10.0004
▁Yo	-10.0004
▁device	-10.0006
▁Bush	-10.0013
star	-10.0018
▁religious	-10.0022
▁universities	-10.0022
▁reign	-10.0022
ón	-10.0028
▁Hindu	-10.0037
ula	-10.0049
▁Connecticut	-10.0052
istic	-10.0056
▁wing	-10.0068
▁transport	-10.0069
▁industry	-10.0083
▁print	-10.0083
▁Cambridge	-10.0083
▁taking	-10.0083
▁racing	-10.0085
06	-10.0087
yan	-10.009
▁factor	-10.0094
atomic	-10.0098
▁grand	-10.0104
kar	-10.0105
▁paper	-10.0106
nam	-10.0109
▁tornado	-10.0113
▁conductor	-10.0116
rick	-10.0123
▁twenty	-10.0129
▁citizen	-10.0144
▁Network	-10.0144
▁nuclear	-10.0144
▁32	-10.0156
▁method	-10.016
craft	-10.0168
eng	-10.0179
ora	-10.018
▁settl	-10.018
▁Sports	-10.0185
▁provinces	-10.0186
▁Stan	-10.0188
▁bass	-10.0189
▁Caribbean	-10.0191
core	-10.02
▁deep	-10.0202
▁Sar	-10.0203
▁Commission	-10.0207
cular	-10.0216
▁Ali	-10.0218
▁towards	-10.0219
▁adult	-10.0223
▁Trans	-10.0223
▁score	-10.0227
▁Mur	-10.0235
▁wood	-10.0235
▁purpose	-10.0237
▁horse	-10.0238
▁Les	-10.0239
▁Mat	-10.024
▁Labor	-10.026
▁Blackhawk	-10.0269
▁severe	-10.0272
▁Globe	-10.0284
▁reduc	-10.0285
▁closed	-10.0288
▁Mid	-10.0295
▁+	-10.0297
▁Cuba	-10.0299
▁Library	-10.03
▁Lincoln	-10.03
▁Baseball	-10.03
▁1941	-10.0302
▁Sin	-10.0313
▁Territory	-10.0315
▁landfall	-10.0315
▁Met	-10.0315
▁portion	-10.0315
▁sing	-10.0316
▁Live	-10.0317
▁1936	-10.0317
▁rare	-10.0319
▁formal	-10.0324
300	-10.0331
probably	-10.0347
.0	-10.0348
bil	-10.0349
▁cur	-10.0353
▁Harry	-10.0359
64	-10.036
▁achiev	-10.0361
▁Triple	-10.0365
▁stay	-10.0366
▁collect	-10.0378
▁Moscow	-10.0378
▁Im	-10.0384
▁broke	-10.0385
▁data	-10.0387
▁room	-10.0393
▁Bat	-10.0396
▁heavy	-10.0398
▁Punk	-10.0399
▁Late	-10.04
▁Vancouver	-10.041
▁numero	-10.041
▁suffer	-10.041
▁Serbia	-10.0411
▁Lanka	-10.0411
▁forest	-10.0413
▁Depression	-10.0426
▁Brad	-10.0428
path	-10.0432
hop	-10.0441
▁straight	-10.0442
▁Emmy	-10.0443
▁Radio	-10.0449
▁prison	-10.0451
▁Heart	-10.0454
▁Dun	-10.0456
▁govern	-10.0457
▁loss	-10.047
▁Argentina	-10.0473
▁association	-10.0477
late	-10.0477
▁soldier	-10.0479
▁dance	-10.0479
fic	-10.0483
▁constitution	-10.0489
▁divorc	-10.049
▁Reagan	-10.0505
▁Bengal	-10.0508
▁hot	-10.0514
▁birds	-10.0515
▁ago	-10.052
▁athlete	-10.0537
▁starting	-10.0539
cia	-10.0545
▁induct	-10.0549
▁shoot	-10.0553
vor	-10.0565
52	-10.0575
▁Portuguese	-10.0586
▁Dream	-10.0586
▁jump	-10.059
▁guitarist	-10.0593
mmer	-10.0598
ili	-10.0599
▁Sunday	-10.0604
▁Reg	-10.0606
ski	-10.0612
door	-10.0616
▁split	-10.0619
▁Andrew	-10.062
▁x	-10.0631
▁names	-10.0638
-20	-10.0655
set	-10.0661
▁fail	-10.0665
▁independence	-10.0666
09	-10.067
wing	-10.0682
▁Joe	-10.069
▁Count	-10.0694
▁Mir	-10.0698
”	-10.0699
▁fla	-10.0714
▁philosoph	-10.0715
▁page	-10.0719
▁Hong	-10.0719
▁Federation	-10.0732
▁fast	-10.0735
▁Marine	-10.0737
ification	-10.0738
▁Fre	-10.0744
▁express	-10.0748
graph	-10.0748
▁whole	-10.0749
▁Ana	-10.0754
▁Quebec	-10.0764
▁cultural	-10.0764
▁Christmas	-10.0765
▁Swa	-10.0766
▁1918	-10.0768
▁bronze	-10.0781
she	-10.0786
▁Lind	-10.0786
▁Palm	-10.0791
–20	-10.0792
▁Orthodox	-10.0797
▁Para	-10.0807
▁Montrea	-10.0809
gl	-10.0814
▁prov	-10.0817
▁Way	-10.0822
▁systems	-10.0829
▁cost	-10.083
songwriter	-10.083
▁molecule	-10.083
▁Fair	-10.0832
▁Camp	-10.0844
▁Family	-10.0847
▁70	-10.085
35	-10.0853
▁737	-10.0867
▁studie	-10.0872
▁vehicle	-10.088
▁Railway	-10.088
▁physical	-10.088
▁future	-10.088
▁block	-10.0888
put	-10.0896
▁Arizona	-10.0897
▁Cena	-10.0912
▁morning	-10.0913
▁brain	-10.0914
▁“	-10.0918
▁Char	-10.093
-1	-10.093
▁Hart	-10.0931
▁albums	-10.0934
right	-10.095
▁originat	-10.0952
eb	-10.0954
▁Gall	-10.0956
▁plann	-10.0961
▁portray	-10.0965
▁humans	-10.0968
▁animal	-10.0968
▁Chile	-10.0971
45	-10.0977
▁mammal	-10.098
▁DNA	-10.098
▁add	-10.0988
▁invent	-10.0994
▁35	-10.0996
▁Afghanistan	-10.0997
▁owner	-10.0998
raw	-10.1002
▁infection	-10.1006
▁cru	-10.1007
▁responsib	-10.1013
▁cut	-10.1014
▁1922	-10.1016
▁direction	-10.1016
▁Fran	-10.1017
▁compani	-10.103
▁Space	-10.1031
▁Band	-10.1032
▁Chris	-10.1034
▁demo	-10.1039
▁Islam	-10.104
▁pole	-10.1046
elle	-10.1048
char	-10.1052
▁directly	-10.1052
ada	-10.1054
▁heat	-10.106
▁coin	-10.1061
▁valley	-10.1064
▁Palace	-10.1068
rim	-10.107
▁era	-10.1086
▁Oregon	-10.1098
03	-10.1104
▁Kat	-10.1111
▁protein	-10.1115
▁react	-10.1117
▁health	-10.1117
▁Tamil	-10.112
▁concept	-10.112
▁standing	-10.1127
▁focus	-10.1133
▁Sho	-10.1134
chu	-10.1135
▁mission	-10.1136
▁mark	-10.1137
fri	-10.1144
▁CBS	-10.1149
▁advanc	-10.1149
▁quickl	-10.1149
▁settlement	-10.115
uri	-10.1154
▁Tokyo	-10.1166
▁Corporation	-10.1183
▁improv	-10.1184
▁Austrian	-10.1187
rant	-10.1195
32	-10.1197
▁1938	-10.1205
▁Rose	-10.1207
▁drive	-10.1211
▁environment	-10.1218
▁arrest	-10.1218
▁create	-10.1224
▁races	-10.1226
▁card	-10.1234
▁hospital	-10.1235
▁touchdown	-10.1235
▁Daniel	-10.1235
▁foot	-10.1237
05	-10.125
▁micro	-10.1253
▁1937	-10.1254
▁Eu	-10.1266
▁bus	-10.1278
▁Six	-10.1282
▁fiction	-10.1282
▁Symphon	-10.1286
▁Houston	-10.1286
▁Internet	-10.1287
▁Bol	-10.1295
▁elections	-10.1295
▁Carl	-10.1303
tended	-10.1307
▁Wild	-10.1317
▁sitcom	-10.1321
▁Bureau	-10.1321
law	-10.1325
▁Tar	-10.1331
ood	-10.1332
▁Fire	-10.1335
abad	-10.1337
▁Wind	-10.134
▁multiple	-10.134
▁Mike	-10.1353
▁winter	-10.1355
▁access	-10.1356
37	-10.1357
▁How	-10.136
▁Tony	-10.1364
ception	-10.1364
▁vocal	-10.1367
▁Mayor	-10.137
▁account	-10.1373
▁Philip	-10.1375
rought	-10.1384
27	-10.1384
▁scor	-10.1386
▁Gri	-10.1387
▁respectively	-10.1391
terior	-10.1391
▁Fri	-10.1396
▁says	-10.1401
▁consecutive	-10.1408
▁Mus	-10.1413
▁Liberal	-10.1418
▁evidence	-10.1426
▁fat	-10.1427
▁cases	-10.1432
▁mean	-10.1436
▁teacher	-10.1444
▁moon	-10.1444
▁frog	-10.1444
▁1929	-10.1445
▁motor	-10.1448
5,000	-10.1454
▁epi	-10.1454
▁Bad	-10.1458
tte	-10.1459
▁Kennedy	-10.1461
▁disc	-10.1462
ona	-10.1464
ennis	-10.1464
▁sun	-10.1474
▁Times	-10.1475
▁Phil	-10.1477
▁flower	-10.1478
▁Mont	-10.1483
run	-10.1484
▁grant	-10.1486
▁genera	-10.1528
▁job	-10.1532
chen	-10.1542
cut	-10.1549
▁senior	-10.1549
▁already	-10.1549
▁inside	-10.1558
▁Ukraine	-10.1567
▁slow	-10.1568
aware	-10.1569
▁Clark	-10.157
.3	-10.1576
▁Roll	-10.1578
▁Hawaii	-10.1585
▁Doctor	-10.1588
28	-10.1588
▁ask	-10.159
▁Arab	-10.1591
96	-10.1601
▁climate	-10.1603
▁royal	-10.1603
▁/	-10.1603
▁write	-10.1605
▁1934	-10.1605
▁1933	-10.1605
▁Opera	-10.161
▁Sur	-10.1618
